<?php

return [
    'schoolGradesList' => 'قائمة المراحل الدراسية',
    'GradeName'=> 'اسم المرحلة',
    'Notes'=> 'ملاحظات',
    'Processes' => 'العمليات',
    'NoData' => 'عفوا لا يوجد بيانات متاحة في هذا القسم',
    'AddGrade' => 'اضافة مرحلة',
    'Close' => 'اغلاق',
    'AddNew' => 'اضافة',
    'name_ar' => 'اسم المرحلة باللغة العربية',
    'name_en' => 'اسم المرحلة باللغة الانجليزية',
    'name_ar_required' => 'يرجى التأكد من ادخال الاسم باللغة العربية',
    'name_en_required' => 'يرجى التأكد من ادخال الاسم باللغة الانجليزية',
    'No_Notes' => 'لا يوجد ملاحظات',
    'edit' => 'تعديل البيانات',
    'saveEdit' => 'حفظ التعديلات',
    'delete' => 'حذف البيانات',
    'delConf' => 'هل أنت متأكد أنك تريد حذف هذه المرحلة؟',

];
