<?php

return [

    'parents' => 'قائمة أولياء الأمور',
    'addparent' => 'اضافة ولي أمر',
    'fathinfo' => 'معلومات الأب',
    'mothinfo' => 'معلومات الأم',
    'conf' => 'تأكيد المعلومات',
    'nxt'=>'التالي',
    'save'=>'حفظ البيانات',
    'back'=>'السابق',
    'email'=>'البريد الالكتروني',
    'pass'=>'الرقم السري',
    'fathername_en'=>'اسم الأب باللغة الانجليزية',
    'fathername_ar'=>'اسم الأب باللغة العربية',

    'mothername_en'=>'اسم الأم باللغة الانجليزية',
    'mothername_ar'=>'اسم الأم باللغة العربية',

    'job_en'=>'الوطيفة باللغة الانجليزية',
    'job_ar'=>'الوظيفة باللغة العربية',
    'f_phone'=>'رقم هاتف الأب',
    'f_ID'=>'الرقم القومي للأب',
    'f_nationality'=>'الجنسية',
    'f_blood'=>'فصيلة الدم',
    'f_relegion'=>'الديانة',
    'chooseB'=>'--- يرجى اختيار فصيلة دم ---',
    'chooseR'=>'--- يرجى اختيار ديانة ---',
    'chooseN'=>'---يرجى اختيار جنسية ---',


    'emailver' => 'يرجى ادخال عنوان بريد الكتروني صحيح !',
    'passwordver' => 'برجاء ادخال كلمة سر قوية',
    'fathername_enver' => 'برجاء ادخال اسم الأب باللغة الانجليزية',
    'fathername_arver' => 'برجاء ادخال اسم الأب باللغة العربية',
    'f_job_enver' => 'برجاء ادخال الوظيفة باللغة الانجليزية',
    'f_job_arver'=>'برجاء ادخال الوظيفة باللغة العربية',
    'f_IDver' => 'برجاء ادخال رقم قومي صالح',
    'f_phonever' => 'برجاء ادخال رقم هاتف الأب'
];
