<?php

return [

    'sectionsList' => 'قائمة الفصول الدراسية',
    'SectionName'=>'اسم الفصل',
    'ClassName'=>'اسم الصف',
    'Status' => 'الحالة',
    'Processes' => 'العمليات',
    'AddSection' => 'اضافة فصل',
    'name_en' => 'اسم الفصل باللغة الانجليزية',
    'name_ar' => 'اسم الفصل باللغة العربية',
    'grade' => 'المرحلة الدراسية',
    'class' => 'الصف الدراسي',
    'chooseGrade'=>'--- اختر مرحلة ---',
    'chooseClass' => '--- اختر صف --- ',
    'edit' =>'تعديل بيانات الفصل',
    'save'=>'حفظ',
    'delConf'=>'هل أنت متأكد من حذف هذا الفصل !',
    'delete'=>'حذف فصل'

];
